Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-176.html.tmx
Source language: sme
Languages: nob

source: Sámiid ovttasbargu riikarájiid rastá
nob: Samisk samarbeid over landegrensene

source: Sámi parlamentáralaš ráđđi 4
nob: Medlemmer av Samisk parlamentarisk råd på møte i Karasjok 24.04.02

source: Sámi parlamentáralaš ráđđi 1
nob: Samisk parlamentarisk råd 1

source: Sámeministeriid ja sámedikkiid presideanttaid gaskasaš oktasaščoahkkin Cuoŋománus 2000 vuođđuduvvui davviriikkalaš ovttasbargu mii mielddisbuktá ahte dollojuvvojit oktasaščoahkkimat jahkásaččat sámeministeriid ja sámedikkiid presideanttaid gaskka .
nob: Fellesmøte mellom sameministrene og sametingspresidentene I 2000 ble det etablert et samarbeid på nordisk nivå med årlige møter mellom sameministrene og sametingspresidentene .

source: Vuosttaš oktasaš čoahkkin dollijuvvui skábmamánus 2000:is .
nob: Det første felles møtet ble avholdt i november 2000 .

source: Mihttomearrin lea buoredit ja eanet ovttastahttit ovttasbarggu sámi áššiin ja dasto viiddidit oktavuođaid sámedikkiid ja ráđđehusaid gaskka .
nob: Målet er at man skal oppnå et godt samarbeid med gode dialoger og få en mer enhetlig samepolitikk over landegrensene .

source: Hálddáhusdásis lea maid álggahuvvon ovttasbargu , - Davviriikalaš ámmátolbmuidorgána sámi áššiid váras . Dát orgána galgá ráhkkanahttit áššiid ja ovddidit daid politihkalaš ovttasbargo dássái .
nob: På administrativt nivå er det etablert en samarbeidsordning , Nordisk embetsmannsorgan for samiske saker , som skal forberede og følge opp saker i forhold til det politiske samarbeidet .

source: Ovttasbargu sámedikkiid gaskka Sámi parlamentáralaš ráđđi Sámi parlamentáralaš ráđđi lea Norgga , Ruoŧa ja Suoma sámedikkiid ovttasbargoorgána .
nob: Samarbeidet mellom sametingene Samisk parlamentarisk råd Samisk parlamentarisk råd er et samarbeidsorgan for sametingene i Finland , Norge og Sverige .

source: Sámiráđis ja ruoššabeale sámiin lea áicisadji ráđis .
nob: Samerådet og samene i Russland har observatørstatus i rådet .

source: Sámi parlamentáralaš ráđi bargui gullet áššit mat gusket sámiide rastá riikarájiid .
nob: Samisk parlamentarisk råds oppgave er å arbeide med spørsmål som berører samene på tvers av landegrensene .

source: Sámi parlamentáralaš ráđđi galgá doaibmat oktasašorgánan ja galgá gozihit sámiid beroštumiid ja nannet sámiid ovttasbarggu riikarájiid rastá .
nob: Samisk parlamentarisk råd skal være et fellesorgan som ivaretar samenes interesser og det skal styrke det samiske samarbeidet over landegrensene .

source: Sámi parlamentáralaš ráđi ulbmilin lea maiddái oktiičatnat sámiid áššiid riikkaidgaskasaččat ja erenoamážit eará eamiálbmogiid ektui máilmmis .
nob: Samisk parlamentarisk råd har også som mål å samordne den samiske stemme internasjonalt og spesielt i forhold til andre urfolk i verden .

source: Sámi parlamentáralaš ráđđi ásahuvvui njukčamánu 2. b. 2000 ja Sámedikki presideanta Sven-Roald Nystø válljejuvvui ráđi vuosttas presideantan áigodahkii 2000 – 2001 .
nob: Samisk parlamentarisk råd ble etablert 2. mars 2000 og sametingspresidenten Sven-Roald Nystø ble valgt som rådets første president for 2000 – 2001 .

source: Sámi parlamentáralaš ráđđi lea mearridan ahte čállingoddin galgá doaibmat dat Sámediggi mas lea presideanta .
nob: Samisk parlamentarisk råd har bestemt at sekretariatsfunksjonen skal ligge hos det Sametinget som har presidentvervet .

source: Sámi parlamentáralaš ráđi bargu ruhtaduvvo dál vuos sámedikkiid dábálaš doaibmabušeahtas .
nob: Arbeidet i Samisk parlamentarisk råd blir foreløpig finansiert over sametingenes ordinære driftsbudsjett .

source: Vuosttaš dábálaš ráđđečoahkkin dollojuvvui Anáris golggotmánu 6. b. 2000 .
nob: Det første ordinære rådsmøte ble avholdt i Enare 6. oktober 2000 .

source: Nubbi čoahkkin dollojuvvui Kárášjogas miessemánu 22. b. 2001. Deaŧaleamos oktasaš ášši riikarájiid rastá lea oktasaš sámi giellabargu .
nob: Neste møte var i Karasjok 22. mai 2001 . Den mest iøyefallende fellessak over landegrensene er det felles samiske språkarbeidet .

source: Ráđis lea ovddasvástádus oktasaš sámi giellalávdegottis .
nob: Rådet har påtatt seg ansvaret for den felles samiske språknemnden .

source: Maiddái sámi dáidda- ja kulturbarggu lea dárbu ovttastahttit ja lea dárbu ovttas bargat riikarájiid rastá .
nob: Et annet område som krever samordning og samarbeid over landegrensene er samisk kunst- og kulturarbeid .

source: Eará deaŧalaš áššit leat oahpahus , dutkan , duodji ja eará ealáhusdoaibma .
nob: Andre saker som vil være viktig er utdanning , forskning , duodji og annen næringsvirksomhet .

source: Sámi parlamentáralaš ráđi bargui gullet maiddái Barentsovttasbargu , Arktálaš ráđđi , Interreg ja ON eamiálbmotbargu .
nob: På dagsordenen er også Barentssamarbeidet , Arktisk Råd , Interreg og arbeidet med urfolksspørsmål i FN .

source: ON eamiálbmotbargu siskkilda maiddái barggu eamiálbmogiid dearvvasvuođain Máilmmi dearvvasvuođaorganisašuvnnas .
nob: FNs arbeid med urfolksspørsmål omfatter også arbeidet med urfolks helse i Verdens helseorganisasjon .

source: Oktasaš Sámi giellalávdegoddi Sámi Giellalávdegoddi mii vuođđuduvvui 1971:is , galgá gozihit ja ovddidit čálalaš ja njálmmálaš kulturrárbbi , doaibmat fága- ja áššedovdi orgánan , ja heivehit áššiid mat gusket sámi giela geavaheapmái .
nob: Felles Samisk Språknemnd Samisk språknemnd / Sámi giellalávdegoddi , som ble opprettet i 1971 , skal ivareta og utvikle den kulturarv som knyttes til det skriftlige og muntlige samiske språk , og skal fungere som et fag- og sakkyndig organ , samordne og tilpasse oppgaver ved bruk og røkt av samisk språk og drive formidling nasjonale samiske språkorgan imellom .

source: Lávdegoddi galgá maid bargat dan ovdii ahte loktet sámi giela formálalaš dási seamma dássái buot njeallje riikkain sámi guovlluin .
nob: I tillegg er formålet å få det samiske språkets formelle posisjon opp på samme nivå i alle fire land i det samiske området .

source: Giellalávdegotti čállingoddi lea norggabeale Sámedikki giellaossodagas Guovdageainnus .
nob: Språknemdas sekretariat er i dag samlokalisert med det norske Sametingets språkavdeling i Kautokeino .

source: Golmma sámedikki presideanttat dollet čoahkkimiid oktasaš áššiid birra dárbbu mielde .
nob: Presidentmøter Presidentene i de tre sametingene har møter om felles saker etter behov .

source: Dáin čoahkkimiin meannuduvvojit dakkár áššit main sámedikkiin leat oktasaš beroštumit .
nob: På disse møter drøftes saker som er av felles interesse for de tre sametingene .

source: Čuovvovaš sámediggeáirasat leat norggabeale Sámediggedelegašuvnnas ( 2009 - 2013 ) mii lea oassin Sámi parlamentáralaš ráđis .
nob: Følgende sametingsrepresentanter utgjør det norske Sametingets delagasjon ( 2009 - 2013 ) til Samisk parlamentarisk råd

source: Egil Olli ( pers. várrelahttu : Willy Ørnebakk ) 2 .
nob: Egil Olli ( pers. vara : Willy Ørnebakk ) 2 .

source: Marianne Balto ( pers. várrelahttu : Ragnhild Melleby Aslaksen ) 3 .
nob: Marianne Balto ( pers. vara : Ragnhild Melleby Aslaksen ) 3 .

source: Sten Erling Jønsson ( pers. várrelahttu : Jørn Are Gaski ) 4 .
nob: Sten Erling Jønsson ( pers. vara : Jørn Are Gaski ) 4 .

source: Láilá Susanne Vars ( pers. várrelahttu : Ellinor Marita Jåma ) 5 .
nob: Láilá Susanne Vars ( pers. vara : Ellinor Marita Jåma ) 5 .

source: Aili Keskitalo ( pers. várrelahttu : Gunn-Britt Retter ) 6 .
nob: Aili Keskitalo ( pers. vara : Gunn-Britt Retter ) 6 .

source: Trond Are Anti ( pers. várrelahttu : Åge Nordkild ) 7 .
nob: Trond Are Anti ( pers. vara : Åge Nordkild ) 7 .

source: Anders Somby jr. ( pers. várrelahttu : Kirsti Guvsám )
nob: Anders Somby jr. ( pers. vara : Kirsti Guvsám )

source: Sámediggepresideanta Egil Olli ja áirras Aili Keskitalo searvaba Sámi parlamentáralaš ráđđái .
nob: Sametingspresident Egil Olli og representant Aili Keskitalo går i styret i Samisk parlamentarisk råd .

source: Almmuhan Maya Turi .
nob: Publisert av Maya Turi .

source: Maŋimustá rievdaduvvon 11.11.2009
nob: Sist endret 11.11.2009
